<<<<<<< HEAD
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
                
                <div class="content intropage">
					<div class="intro_img_area">
						<div class="imgArea"><img src="/img/intro_img.png" /></div>
						<h2>D-ENG <br class="displaynone"/>BIZ PLATFORM</h2>
						<div class="txt">
							<h3>뿌리산업은 최종 제품의 성능 및 신뢰성을 결정하는 핵심 공정산업으로 <br class="displaynone"/>제조업의 근간을 형성하는 기반 산업입니다.</h3>
							<p>
								뿌리기술은 중요한 제조업 공통기반기술이지만, 관련 산업은 인력 부족, 열악한 작업환경 등의 
								어려움으로 인해 경쟁력 저하가 지속되고 있습니다. 이에 따라 디지털 엔지니어링 기술을 활용하여 
								뿌리산업 관련 제조의 모든 과정을 연결화/지능화하여 제조 현장의 문제를 해결하기 위한 변화가 요구
								되고 있습니다.
							</p>
						</div>
					</div>
					<hr/>
					<div class="intro_txt_area">
						<h3>정책적으로는</h3>
						<p>
							｢뿌리산업 진흥과 첨단화에 관한 법률｣ 제정(’11.7월, 산업부)과 국가뿌리산업진흥센터(서울 소재) 설립 후 뿌리산업의 진흥정책이  추진되었으며,  ｢제1차 뿌리산업 진흥 기본계획(‘13~’17)｣에 이어 <br class="displaynone"/>
							｢제2차 뿌리산업 진흥 기본계획(‘18~’22)｣ 의 고부가가치화·공정혁신·일자리 생태계 조성 등을 차질없이 추진하기 위한 ‘21년 실행방안이 마련되었습니다.
						</p>
					</div>
					<hr/>
					<div class="intro_txt_area">
						<h3>
							신소재, 경량화 및 친환경화 등 산업 트렌드의 급속한 변화, 제조 기술과 공정의 다양화, 스마트 제조의 확산 등 <br class="displaynone"/>4차 산업혁명으로 패러다임이
							바뀌면서 SWㆍ장비를 통해 새로운 부가가치를 창출하는 방식으로 사업모델이 변화되고 있습니다.
						</h3>
						<p>
							디지털 엔지니어링은 고성능 컴퓨터를 기반으로 3D 제품 설계, 공정/제품 시뮬레이션, 사례기반의 경험지식 활용, 시공/운영 데이터의 활용 등을 가능하게 하는 핵심 기술입니다. 이미 글로벌 선도기업은 디지털 엔지니어링을 통해 세계시장을 선점하고 패러다임 변화를 주도하기 위해 과감한 투자를 하고 있습니다. 공정의 생산성 향상 및 신시장 창출을 위해 전통적 엔지니어링에 AI, 빅데이터, AR/VR, 드론 등 4차 산업혁명 신기술을 적용하고 있으며 전통적 O&M 단계에서 전주기 운영정보를 기획·설계에 피드백하는 통합운영 고도화로 사업영역이 확장되고 있습니다. <br/><br/>

							이에 한국과학기술정보연구원(KISTI)을 주축으로 대전테크노파크와 한밭대학교가 협력하여「디지털 엔지니어링 기반 뿌리산업 혁신성장 고도화 사업」을 수행함으로써 뿌리기업 혁신성장 고도화를 위한 디지털 엔지니어링 기반을 조성하고 고도화하도록 하겠습니다. 대전이 뿌리산업의 디지털 혁신으로 스마트제조 명품 도시로 발전할 수 있도록 선두에 나서 매진하겠습니다.
						</p>
					</div>
                </div>
            </div>
        </div>
              
	</div>
    <!--서브감싸기-->
=======
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
                
                <div class="content intropage">
					<div class="intro_img_area">
						<div class="imgArea"><img src="/img/intro_img.png" /></div>
						<h2>D-ENG <br class="displaynone"/>BIZ PLATFORM</h2>
						<div class="txt">
							<h3>뿌리산업은 최종 제품의 성능 및 신뢰성을 결정하는 핵심 공정산업으로 <br class="displaynone"/>제조업의 근간을 형성하는 기반 산업입니다.</h3>
							<p>
								뿌리기술은 중요한 제조업 공통기반기술이지만, 관련 산업은 인력 부족, 열악한 작업환경 등의 
								어려움으로 인해 경쟁력 저하가 지속되고 있습니다. 이에 따라 디지털 엔지니어링 기술을 활용하여 
								뿌리산업 관련 제조의 모든 과정을 연결화/지능화하여 제조 현장의 문제를 해결하기 위한 변화가 요구
								되고 있습니다.
							</p>
						</div>
					</div>
					<hr/>
					<div class="intro_txt_area">
						<h3>정책적으로는</h3>
						<p>
							｢뿌리산업 진흥과 첨단화에 관한 법률｣ 제정(’11.7월, 산업부)과 국가뿌리산업진흥센터(서울 소재) 설립 후 뿌리산업의 진흥정책이  추진되었으며,  ｢제1차 뿌리산업 진흥 기본계획(‘13~’17)｣에 이어 <br class="displaynone"/>
							｢제2차 뿌리산업 진흥 기본계획(‘18~’22)｣ 의 고부가가치화·공정혁신·일자리 생태계 조성 등을 차질없이 추진하기 위한 ‘21년 실행방안이 마련되었습니다.
						</p>
					</div>
					<hr/>
					<div class="intro_txt_area">
						<h3>
							신소재, 경량화 및 친환경화 등 산업 트렌드의 급속한 변화, 제조 기술과 공정의 다양화, 스마트 제조의 확산 등 <br class="displaynone"/>4차 산업혁명으로 패러다임이
							바뀌면서 SWㆍ장비를 통해 새로운 부가가치를 창출하는 방식으로 사업모델이 변화되고 있습니다.
						</h3>
						<p>
							디지털 엔지니어링은 고성능 컴퓨터를 기반으로 3D 제품 설계, 공정/제품 시뮬레이션, 사례기반의 경험지식 활용, 시공/운영 데이터의 활용 등을 가능하게 하는 핵심 기술입니다. 이미 글로벌 선도기업은 디지털 엔지니어링을 통해 세계시장을 선점하고 패러다임 변화를 주도하기 위해 과감한 투자를 하고 있습니다. 공정의 생산성 향상 및 신시장 창출을 위해 전통적 엔지니어링에 AI, 빅데이터, AR/VR, 드론 등 4차 산업혁명 신기술을 적용하고 있으며 전통적 O&M 단계에서 전주기 운영정보를 기획·설계에 피드백하는 통합운영 고도화로 사업영역이 확장되고 있습니다. <br/><br/>

							이에 한국과학기술정보연구원(KISTI)을 주축으로 대전테크노파크와 한밭대학교가 협력하여「디지털 엔지니어링 기반 뿌리산업 혁신성장 고도화 사업」을 수행함으로써 뿌리기업 혁신성장 고도화를 위한 디지털 엔지니어링 기반을 조성하고 고도화하도록 하겠습니다. 대전이 뿌리산업의 디지털 혁신으로 스마트제조 명품 도시로 발전할 수 있도록 선두에 나서 매진하겠습니다.
						</p>
					</div>
                </div>
            </div>
        </div>
              
	</div>
    <!--서브감싸기-->
>>>>>>> refs/heads/202204
