<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@taglib uri="http://tiles.apache.org/tags-tiles" prefix="t" %>
<%@taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@taglib uri="http://java.sun.com/jsp/jstl/functions" prefix="fn"%>
<%@ page isELIgnored ="false" %>
					<div class="contsArea policiesInfo">
						<div class="textsContsWrapper policiesCollection">
							<p class="contsSubTit">개인정보처리방침</p>
							<div class="innerWrapper" tabindex="0">
								<p>(사)대전장애인단체총연합회 개인정보처리방침입니다.</p>
								<p>'(사)대전장애인단체총연합회' (이하 '(사)대전장애인단체총연합회'은)은 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와
									관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기위하여 다음과 같이 개인정보 처리지침을 수립·공개합니다.</p>

								<p>본 방침은 : 2014년 12월 31일 부터 시행됩니다.></p>

								<ol>
									<li><strong>1. 개인정보의 처리목적</strong>
										<p>(사)대전장애인단체총연합회는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며,
										이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
										<ol>
											<li>1. 홈페이지 회원 가입 및 관리<br>
											 	회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스
												 부정이용 방지, 만 14세 미만 아동의 개인정보 처리시 법정대리인의 동의여부 확인, 각종 고지·통지, 고충처리 등을 목적으로 개인정보를 처리합니다.
											</li>
											<li>2. 서비스 제공<br>
												콘텐츠 제공을 목적으로 개인정보를 처리합니다.
											</li>
										</ol>
									</li>

									<li>
										<strong>2. 개인정보의 처리 및 보유기간</strong>
										<ol>
											<li>① (사)대전장애인단체총연합회는 법령에 따른 개인정보 보유·이용기간 또는 고객으로부터 개인정보를 수집시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.</li>
											<li>② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.
												<ol>
													<li>1. 홈페이지 회원 가입 및 관리 : (사)대전장애인단체총연합회 홈페이지 탈퇴시까지 다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지<br>
														1) 관계 법령 위반에 따른 수사·조사 등이 진행중인 경우에는 해당 수사·조사 종료시까지
													</li>
													<li>2. 컨텐츠 제공 : 콘텐츠 제공완료까지 다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료시까지<br>
														1) 「통신비밀보호법」제41조에 따른 통신사실확인자료 보관<br>
														<ul>
															<li>- 가입자 전기통신일시, 개시·종료시간, 상대방 가입자번호, 사용도수, 발신기지국 위치추적자료 : 1년</li>
															<li>- 컴퓨터통신, 인터넷 로그기록자료, 접속지 추적자료 : 3개월</li>
														</ul>
													</li>
												</ol>
											</li>
										</ol>
									</li>
									<li>
										<strong>3. 개인정보의 제3자 제공</strong>
										<p>(사)대전장애인단체총연합회는 고객의 개인정보를 [개인정보의 처리 목적]에서 명시한 범위 내에서만 처리하며, 고객의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.</p>
									</li>
									<li>
										<strong>4. 고객의 권리·의무 및 행사방법</strong>
									 	<ol>
											<li>① 고객은 (사)대전장애인단체총연합회에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
									    		<ol>
													<li>1. 개인정보 열람요구</li>
									    			<li>2. 오류 등이 있을 경우 정정 요구</li>
									    			<li>3. 삭제요구</li>
									    			<li>4. 처리정지 요구</li>
									    		</ol>
									    	</li>
									 		<li>② 제1항에 따른 권리 행사는 (사)대전장애인단체총연합회에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 (사)대전장애  인단체총연합회는 이에 대해 지체없이 조치하겠습니다.</li>
											<li>③ 고객이 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 (사)대전장애인단체총연합회는 정정또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</li>
											<li>④ 제1항에 따른 권리 행사는 고객의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</li>
									 		<li>⑤ 고객은 개인정보 보호법 등 관계법령을 위반하여 (사)대전장애인단체총연합회가 처리하고 있는 고객 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.</li>
									 	</ol>
									 </li>
									<li>
										<strong>5. 처리하는 개인정보 항목</strong>
										<p>(사)대전장애인단체총연합회는 다음의 개인정보 항목을 처리하고 있습니다.</p>

										<ol>
											<li>1. 홈페이지 회원 가입 및 관리<br>
									         	· 필수항목 : 로그인ID, 비밀번호, 생년월일, 이름, 이메일, 연락처, 닉네임<br>
									         	· 선택항목 : 장애유형 및 등급, 주소
									         </li>
											<li>2. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다. <br>
									        	· IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등
									        </li>
										</ol>
									</li>
									<li>
										<strong>6. 개인정보의 파기</strong>
										<ol>
											<li>① (사)대전장애인단체총연합회는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.</li>
											<li>② 고객로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.</li>
											<li>③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.
												<ol>
													<li>1. 파기절차<br>
									        			(사)대전장애인단체총연합회는 파기 사유가 발생한 개인정보를 선정하고, (사)대전장애인단체총연합회의 개인 정보 보호책임자의 승인을 받아 개인정보를 파기합니다.
									        		</li>
									   				<li>2. 파기방법<br>
									       				(사)대전장애인단체총연합회는 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록로우레밸포멧(Low Level Format) 등의 방법을 이용하여 파기하며,
									       				종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.
									       			</li>
									       		</ol>
									       	</li>
										</ol>
									</li>
									<li>
										<strong>7. 개인정보의 수집 이용 동의를 거부할 권리 및 동의 거부에 따른 제약사항</strong>
										<p>개인정보의 수집 이용 대하여 동의를 거부할 권리가 있으며 동의 거부 시에는 회원가입이 되지 않으며, 본 사이트에서 제공하는 서비스를 이용할 수 없습니다.</p>
									</li>
									<li>
										<strong>8. 개인정보의 안전성 확보조치</strong>
										<p>(사)대전장애인단체총연합회는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
									    <ol>
											<li>1. 관리적 조치 : 내부관리계획 수립·시행, 정기적 직원 교육 등</li>
									    	<li>2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치</li>
									    	<li>3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제</li>
									    </ol>
									</li>
									<li>
										<strong>9. 개인정보 보호책임자</strong>
										<ol>
											<li>① (사)대전장애인단체총연합회는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 고객의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br>
									  			     ▶ 개인정보 보호책임자 성명 : 박정호<br>
												<ul>
													<li>- 전화번호 : 043-625-4678</li>
													<li>- E-mail : help@d-edu.kr</li>
												</ul>
											</li>
											<li> ② 고객께서는 (사)대전장애인단체총연합회의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제등에 관한 사항을 개인정보 보호책임자에게 문의하실 수 있습니다.
									 		 	(사)대전장애인단체총연합회는 고객의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.
									 		</li>
									 	</ol>
									 </li>
									<li><strong>10. 개인정보 열람청구</strong>
										<p>고객은 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. (사)대전장애인단체총연합회는 고객의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.</p>
										 ▶ 개인정보 열람청구 접수·처리 부서<br>
										<ul>
											<li>- 부서명 : 관리팀</li>
											<li>- 담당자 : 박정호</li>
											<li>- 전화번호 : 043-625-4678</li>
											<li>- E-mail : help@d-edu.kr</li>
										</ul>
									</li>
									<li>
										<strong>11. 권익침해 구제방법</strong>
										<p>고객은 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. 아래의 기관은 (사)대전장애인단 체총연합회와는 별개의 기관으로서,
										 (사)대전장애인단체총연합회의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</p>
										    ▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)<br>
										<ul>
											<li>- 소관업무 : 개인정보 침해사실 신고, 상담 신청</li>
											<li>- 홈페이지 : privacy.kisa.or.kr</li>
											<li>- 전화 : (국번없이) 118</li>
											<li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
										</ul>

										    ▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)<br>
										<ul>
											<li>- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</li>
											<li>- 홈페이지 : privacy.kisa.or.kr</li>
											<li>- 전화 : (국번없이) 118</li>
											<li>- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
										</ul>
										    ▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)<br>
										    ▶ 경찰청 사이버테러대응센터 : 1566-0112 (www.netan.go.kr)
									</li>
								</ol>
							</div>
						</div>
					</div>