<<<<<<< HEAD
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<?php
	$pageMode = "subindex";
	$pageCode = "sub1";
	include_once('./head.php');
?>
	<!--서브감싸기-->
	<div id="subContainer">
    	<!--서브비주얼 -->
        <div class="sub_visual sub1">
        	<div class="sub_comment">
            	<h1>개인정보 취급방침</h1>
                <span>뿌리산업의 스마트화, D-ENG가 함께 합니다.</span>
            </div>
            
        </div>
        <!--//서브비주얼-->
        
        <div id="sub_container" data-menu="1" data-sub="1">
        	
            <div class="inner">
            	<!-- 상단 타이틀 -->
                <div class="sub_tit">
                	<h1>개인정보 취급방침</h1>
                    <span>
                    1. 개인정보보호<br/> 
                                             여기는 대전테크노파크(이하 “테크노파크”라 한다.)의 웹사이트입니다. 테크노파크 홈페이지의 이용에 대해 감사드리며, 홈페이지에서의 개인정보보호방침에 대하여 설명을 드리겠습니다. 이는 현행 [공공기관의개 인정보보호에관한법률] 및 [공공기관의 개인정보보호를 위한 기본지침]에 근거를 두고 있습니다. 이 방침은 별도의 설명이 없는 한 테크노파크에서 운용하는 웹사이트(www.dtp.or.kr)에 적용됨을 알려드립니다.<br /><br />
                    2. 자동으로 수집 저장되는 개인정보<br />                    
			                  여러분이 테크노파크 홈페이지를 이용할 경우 다음의 정보는 자동적으로 수집·저장됩니다.<br />
						&nbsp;&nbsp;- 이용자 여러분의 인터넷서버 도메인과 우리 홈페이지를 방문할 때 거친 웹사이트의 주소<br />
						&nbsp;&nbsp;- 이용자의 브라우져 종류 및 OS<br />
						&nbsp;&nbsp;- 방문일시 등<br />
					위와 같이 자동 수집·저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹사이트간의 원활한 의사소통 등을 위해 이용되어 질 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.<br /><br />
					3. 이메일 및 웹서식등을 통한 수집정보<br />
					이용자 여러분은 우편, 전화 또는 온라인 전자서식 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다. 이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다.<br />
						&nbsp;&nbsp;-여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다.<br />
						&nbsp;&nbsp;-또한, 이러한 정보는 타 부처와 공유되거나, 필요에 의하여 제공될 수도 있습니다. 홈페이지 보안을 위해 관리적·기술적 노력을 하고 있으나, 만약의 침해사고 시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.<br /><br />
					4. 부가서비스 이용시 수집되는 개인정보<br />
					웹사이트에서 여러분이 맞춤서비스에 가입하시어 이용하시고자 할 경우에, 복지센터에서는 필요한 최소한의 개인정보를 수집하며, 이에 대한 동의를 얻고 있습니다. 수집하는 개인정보 항목은 다음과 같습니다.<br />
						&nbsp;&nbsp;-개인정보 항목 : 이름, E-Mail, 성별, 연령, 주소, 전화번호
					5. 개인정보 침해사항의신고<br />
					테크노파크의 웹사이트 이용 중 개인정보의 유출 가능성 등 정보주체의 권익이 침해될 우려가 있는 사실을 발견하였을 경우는 다음의 연락처로 알려주시기 바랍니다.<br />
						- 개인정보보호담당자
						이메일 : hanmh@djtp.or.kr<br />
						전화번호 : 042-930-4421<br />
						주소 : 우)305-510 대전 유성구 테크노 9로 35 대전테크노파크<br />
					</span>
                </div>
                <!-- //상단 타이틀 -->
            </div>
        </div>
	</div>
=======
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<?php
	$pageMode = "subindex";
	$pageCode = "sub1";
	include_once('./head.php');
?>
	<!--서브감싸기-->
	<div id="subContainer">
    	<!--서브비주얼 -->
        <div class="sub_visual sub1">
        	<div class="sub_comment">
            	<h1>개인정보 취급방침</h1>
                <span>뿌리산업의 스마트화, D-ENG가 함께 합니다.</span>
            </div>
            
        </div>
        <!--//서브비주얼-->
        
        <div id="sub_container" data-menu="1" data-sub="1">
        	
            <div class="inner">
            	<!-- 상단 타이틀 -->
                <div class="sub_tit">
                	<h1>개인정보 취급방침</h1>
                    <span>
                    1. 개인정보보호<br/> 
                                             여기는 대전테크노파크(이하 “테크노파크”라 한다.)의 웹사이트입니다. 테크노파크 홈페이지의 이용에 대해 감사드리며, 홈페이지에서의 개인정보보호방침에 대하여 설명을 드리겠습니다. 이는 현행 [공공기관의개 인정보보호에관한법률] 및 [공공기관의 개인정보보호를 위한 기본지침]에 근거를 두고 있습니다. 이 방침은 별도의 설명이 없는 한 테크노파크에서 운용하는 웹사이트(www.dtp.or.kr)에 적용됨을 알려드립니다.<br /><br />
                    2. 자동으로 수집 저장되는 개인정보<br />                    
			                  여러분이 테크노파크 홈페이지를 이용할 경우 다음의 정보는 자동적으로 수집·저장됩니다.<br />
						&nbsp;&nbsp;- 이용자 여러분의 인터넷서버 도메인과 우리 홈페이지를 방문할 때 거친 웹사이트의 주소<br />
						&nbsp;&nbsp;- 이용자의 브라우져 종류 및 OS<br />
						&nbsp;&nbsp;- 방문일시 등<br />
					위와 같이 자동 수집·저장되는 정보는 이용자 여러분에게 보다 나은 서비스를 제공하기 위해 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹사이트간의 원활한 의사소통 등을 위해 이용되어 질 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출하게 되어 있을 경우도 있다는 것을 유념하시기 바랍니다.<br /><br />
					3. 이메일 및 웹서식등을 통한 수집정보<br />
					이용자 여러분은 우편, 전화 또는 온라인 전자서식 등을 통한 전자적 방법을 통해 의사를 표시할 수 있습니다. 이러한 방법의 선택에 있어 몇 가지 유의사항을 알려드립니다.<br />
						&nbsp;&nbsp;-여러분이 홈페이지에 기재한 사항은 다른 사람들이 조회 또는 열람할 수도 있습니다.<br />
						&nbsp;&nbsp;-또한, 이러한 정보는 타 부처와 공유되거나, 필요에 의하여 제공될 수도 있습니다. 홈페이지 보안을 위해 관리적·기술적 노력을 하고 있으나, 만약의 침해사고 시 문제가 될 수 있는 민감한 정보의 기재는 피하여 주시기 바랍니다.<br /><br />
					4. 부가서비스 이용시 수집되는 개인정보<br />
					웹사이트에서 여러분이 맞춤서비스에 가입하시어 이용하시고자 할 경우에, 복지센터에서는 필요한 최소한의 개인정보를 수집하며, 이에 대한 동의를 얻고 있습니다. 수집하는 개인정보 항목은 다음과 같습니다.<br />
						&nbsp;&nbsp;-개인정보 항목 : 이름, E-Mail, 성별, 연령, 주소, 전화번호
					5. 개인정보 침해사항의신고<br />
					테크노파크의 웹사이트 이용 중 개인정보의 유출 가능성 등 정보주체의 권익이 침해될 우려가 있는 사실을 발견하였을 경우는 다음의 연락처로 알려주시기 바랍니다.<br />
						- 개인정보보호담당자
						이메일 : hanmh@djtp.or.kr<br />
						전화번호 : 042-930-4421<br />
						주소 : 우)305-510 대전 유성구 테크노 9로 35 대전테크노파크<br />
					</span>
                </div>
                <!-- //상단 타이틀 -->
            </div>
        </div>
	</div>
>>>>>>> refs/heads/202204
    <!--서브감싸기-->